IdeaRS.OpenModel.Model.DesignMember
DesignMember

IdeaRS.OpenModel.Model.DesignMember.#ctor
Constructor

IdeaRS.OpenModel.Model.DesignMember.Name
Name of Element

IdeaRS.OpenModel.Model.DesignMember.Members
Array of Member1D
Returns: List of Member1D